<?php

return [
    'main' => 'Главная',
    'catalog' => 'Каталог',
    'aboutus' => 'О нас',
    'activity' => 'Мероприятия',
    'contact' => 'Контакты',
    'number' => 'Номер:',
    'mail' => 'Почта:',
    'rightreserve' => 'Все права защищены',
    'copyright' => '© Kaplan Khuraman 2011.',
    'handmade' => '10.567 - Изделий сделанных вручную',
    'language' => 'Язык:',
    'order' => 'Также можете позвонить нам и мы сделаем ваш аксессуар на заказ!',
    'mailnews' => 'Оcтавьте ваш email для получения рассылки о новых товарах',
    'send' => 'Отправить',
    'name' => 'Имя',
    'surname' => 'Фамилия',
    'phonenumber' => 'Мобильный телефон',
    'delivery' => 'Адрес доставки',
    'acquire' => 'Приобрести',
    'materials' => 'В нашей продукции присутствуют такие материалы как:',
    'events' => 'С момента основания мы участвовали во многих мероприятиях.',
    'yname' => 'Ваше имя',
    'ymail' => 'Ваш email',
    'ordername' => 'Введите имя',
    'ordersurname' => 'Введите фамилию',
    'orderadress' => 'Введите ваш адрес',



];
